"keyPairingRequest"								= "Petición de conexión de";

"kBTUIServerFailedTitle"						= "No ha sido posible enlazar con este dispositivo.";
"kBTUIServerFailedMessage"						= "El intento de enlazar con este dispositivo ha fallado, probablemente porque una clave no se ha introducido correctamente. Intente enlazar con el dispositivo de nuevo.";
"kBTUIServerOKButton"							= "Aceptar ";
"kFinishingDevicePairingKey"					= "Finalizando proceso de enlace con el dispositivo…";
